import img1 from "../assets/image4.png";
import img2 from "../assets/image6.png";
import img3 from "../assets/image7.png";
import img4 from "../assets/image8.png";
import img5 from "../assets/image9.png";
import img6 from "../assets/image10.png";

export const SERVICES = [
  {
    img: img1,
    title: "تنظيف السجاد",
    content:
      "ندرك صعوبة القيام بتنظيف السجاد من قبل النساء في البيوت لأنها تحتاج..",
    contentToShow:
      "ندرك صعوبة القيام بتنظيف السجاد من قبل النساء في البيوت لأنها تحتاج..",
  },
  {
    img: img2,
    title: " التنظيف التجاري",
    content:
      "ندرك صعوبة القيام بتنظيف السجاد من قبل النساء في البيوت لأنها تحتاج..",
    contentToShow:
      "ندرك صعوبة القيام بتنظيف السجاد من قبل النساء في البيوت لأنها تحتاج..",
  },
  {
    img: img3,
    title: " تنظيف المنازل",
    content:
      "ندرك صعوبة القيام بتنظيف السجاد من قبل النساء في البيوت لأنها تحتاج..",
    contentToShow:
      "ندرك صعوبة القيام بتنظيف السجاد من قبل النساء في البيوت لأنها تحتاج..",
  },
  {
    img: img4,
    title: "تنظيف بعد البناء",
    content:
      "ندرك صعوبة القيام بتنظيف السجاد من قبل النساء في البيوت لأنها تحتاج..",
    contentToShow:
      "ندرك صعوبة القيام بتنظيف السجاد من قبل النساء في البيوت لأنها تحتاج..",
  },
  {
    img: img5,
    title: " تنظيف السيارات",
    content:
      "ندرك صعوبة القيام بتنظيف السجاد من قبل النساء في البيوت لأنها تحتاج..",
    contentToShow:
      "ندرك صعوبة القيام بتنظيف السجاد من قبل النساء في البيوت لأنها تحتاج..",
  },
  {
    img: img6,
    title: "تنظيف النوافذ",
    content:
      "ندرك صعوبة القيام بتنظيف السجاد من قبل النساء في البيوت لأنها تحتاج..",
    contentToShow:
      "ندرك صعوبة القيام بتنظيف السجاد من قبل النساء في البيوت لأنها تحتاج..",
  },
];
